Repository: NSKomodo/quito-seguro-ios
Catalog: Quito Seguro/*.lproj/Localizable.strings
Languages: es

# off_robbery
source: Robbery
es: Asalto

# off_violence
source: Violence
es: Violencia

# off_express_kidnapping
source: Express Kidnapping
es: Secuestro Express

# off_missing_person
source: Missing Person
es: Persona Desaparecida

# off_murder
source: Murder
es: Asesinato

# off_house_robbery
source: House Robbery
es: Robo a Domicilio

# off_store_robbery
source: Store Robbery
es: Robo a Local Comercial

# off_grand_theft_auto
source: Grand Theft Auto
es: Robo a Vehículo

# off_credit_card_cloning
source: Credit Card Cloning
es: Clonación de Tarjetas

# off_public_disorder
source: Public Disorder
es: Alteración Orden Público

source: Accept
es: Aceptar

# NO_CONNECTION_TEXT
source: Please check your internet connection and try again later.
es: Por favor, revisa tu conexión a internet y vuelve a intentar

# LOCKED_TO_REPORT
source: You can only send reports every hour. Next report available at:
es: Solo se pueden enviar reportes cada hora. Se puede volver a enviar un reporte a las:

source: Cancel
es: Cancelar

# SOCIAL_SHARE_TEXT
source: Quito Seguro! Report crimes, identify and avoid dangerous city areas.
es: Quito Seguro! Reporta crímenes, identifica y evita las zonas peligrosas.

# NO_CRIME_NAME_ALERT
source: Please, select an offense from the list by tapping the "list" button.
es: Por favor, selecciona un item de la lista de incidentes presionando el botón "lista".

# NO_MAP_PIN_ALERT
source: Please add a pin to the map by tapping and holding where you want to place it.
es: Por favor, agrega un pin al mapa presionando y manteniendo un dedo sobre la posición deseada.

# PIN_NOT_IN_AREA
source: You can only drop pins inside Quito's area.
es: Solo se permiten agregar pins dentro del área de Quito delimitada.

# REPORT_SENT
source: Thank you for sending your report. It will now be added to the map located in the "Home" section.
es: Gracias por enviar tu reporte.

source: Current Location
es: Posición Actual

# CALL_911
source: Are you sure you want to call 911?
es: Estás seguro que deseas llamar al 911?

# CALL_101
source: Are you sure you want to call 101?
es: Estás seguro que deseas llamar al 101?

# CALL_102
source: Are you sure you want to call 102?
es: Estás seguro que deseas llamar al 102?
